<template>
  <div class="container">
    <div class="title">
      <div class="name">李二狗</div>
      <h1>文章标题</h1>
      <div class="start">
        <el-icon>
          <StarFilled />
        </el-icon>
      </div>
    </div>
    <div class="content">
      中共中央政治局常委李强、蔡奇、丁薛祥陪同看望慰问。



      　　临近春节，神州大地处处洋溢着节日的喜庆气氛。1月18日上午，习近平在人民大会堂东大厅，同黑龙江、福建、新疆、河南、北京、四川等地基层干部群众视频连线，看望慰问防疫一线的医务人员、福利院的老年朋友、能源保供企业的员工、高铁站的干部职工、农产品批发市场的商户和群众、乡村基层的干部群众，给大家送去党中央的关心和慰问。



      　　习近平十分关心新冠疫情防控和患者救治工作，他首先同黑龙江省哈尔滨医科大学附属第一医院视频连线，同医护人员和住院患者亲切交流，详细询问防控措施优化调整后发热门诊接诊、重症救治、药品配备和患者康复等情况。当医院院长说“急症、重症患者数正在下降，病房、床位充足，药品准备充分”时，习近平很欣慰。接着，习近平同一名住院的老年患者亲切交流，当得知患者病情明显缓解、即将出院时，习近平祝他早日康复出院，回家欢欢喜喜过年。他指出，新冠疫情暴发以来，特别是这一波疫情来势凶猛，广大医务工作者一直在防控疫情和日常治疗两线作战，长时间高强度、超负荷工作，为确保人民生命安全和身体健康作出了重大贡献。习近平代表党中央向全国广大医务工作者致以新春的祝福。他强调，近三年来，我们对新冠疫情严格实行“乙类甲管”，是正确的选择，经受住了多轮病毒变异的冲击，最大限度降低了重症率和病亡率，有力保护了人民群众生命安全和身体健康，也为优化疫情防控措施、实施“乙类乙管”赢得了宝贵时间。现在疫情防控进入新阶段，依然处在吃劲的时候，但曙光就在前头，坚持就是胜利！目前，防控重心已经从防感染转移到医疗救治上来，重点是保健康、防重症，医院承担的任务更为繁重。要进一步扩充医疗资源，增加医疗服务供给，增加药品配备，特别要做好重症救治的应对准备，保障正常医疗秩序。要加强医护人员自身防护和关心关爱，确保他们身体健康。各级党委和政府要始终坚持人民至上、生命至上，坚持科学防治、精准施策，切实做好重点机构、重点单位、重点人群的防控，统筹各种医疗资源，保障好群众的就医用药需求，补齐农村地区疫情防控的短板。



      人民日报

    </div>
    <CommentArea />
  </div>
</template>

<script setup>
import { StarFilled } from "@element-plus/icons-vue";
import CommentArea from "./CommentArea.vue"
</script>

<style lang="scss" scoped>
.title {
  display: flex;
  align-items: center;
  justify-content: space-between;
  border-bottom: 2px solid $themColor;

  .name {
    font-size: 14px;
    color: #999;
  }

  h1 {
    font-size: 20px;
    color: #333;
  }

  .start {
    line-height: 30px;
    font-size: 30px;
    color: #999;
    cursor: pointer;
  }
}

.content {
  padding: 20px 10px;
}</style>